<?php

return [
    'suggestedVideos' => 'ویدئو پیشنهادی',
    'mainPage' => 'صفحه اصلی',
    'VideoCoversation'=>'گفت و گوی ویدئویی',
    'LatestNews'=>'آخرین اخبار',
    'MostVisitedToday'=>'پربازدیدترین های روز',
    'LatestSelections'=>'آخرین برگزیده ها',
    'video'=>'گزارش تصویری',
    'LatestVideos'=>'آخرین ویدئوها',
    'MostViewed'=>'پربازدید',
    'TourismNewsList'=>'لیست اخبار گردشگری',
    'List'=>'لیست',
    'footer'=>'درنا نیوز، مرجع خبری معتبر و مستقل در ایران و جهان، آخرین اخبار روز را به صورت لحظه‌ای و با دقت و صحت بالا منتشر می‌کند. درنا نیوز در دسته‌بندی‌های مختلف خبری از جمله اخبار ایران، اخبار جهان،خاور میانه ،سیاسی، اقتصادی، اجتماعی، ورزشی و فرهنگی، به ارائه اخبار و اطلاعات جامع و کامل می‌پردازد.
درنا نیوز با بهره‌گیری از تیمی از خبرنگاران و روزنامه‌نگاران حرفه‌ای و متعهد، همواره تلاش می‌کند تا بهترین و باکیفیت‌ترین اخبار را به مخاطبان خود ارائه دهد. درنا نیوز همچنین با استفاده از فناوری‌های روز دنیا، به ارائه محتوای جذاب و کاربرپسند می‌پردازد.
اگر به دنبال کسب اطلاعات دقیق و به‌روز از اخبار ایران و جهان هستید، درنا نیوز بهترین گزینه برای شماست. درنا نیوز را دنبال کنید و با ما همراه باشید.',
    'share'=>'اشتراک گذاری',
    'facebook'=>'فیسبوک',
    'twitter'=>'توییتر',
    'whatsApp'=>'واتس اپ',
    'telegram'=>'تلگرام',
    'copyLink'=>'کپی کردن لینک',
    'similarNews'=>'اخبار مشابه',
    'tags'=>'برچسب ها',
    'linkCopied'=>'لینک کپی شد',
    'RelatedNews'=>'اخبار مرتبط با',
    'lang'=>'English',
    ''=>'',
    ''=>'',
    ''=>'',
    ''=>'',

]

?>