<?php

return [
    'suggestedVideos' => 'ویدئو پیشنهادی',
    'mainPage' => 'صفحه اصلی',
    'VideoCoversation'=>'گفت و گوی ویدئویی',
    'LatestNews'=>'آخرین اخبار',
    'MostVisitedToday'=>'پربازدیدترین های روز',
    'LatestSelections'=>'آخرین برگزیده ها',
    'video'=>'گزارش تصویری',
    'LatestVideos'=>'آخرین ویدئوها',
    'MostViewed'=>'پربازدید',
    'TourismNewsList'=>'لیست اخبار گردشگری',
    'List'=>'لیست',
    'footer'=>'                    کوچیتا، پلتفرم و شبکه‌ای اجتماعی در حوزه گردشگری است که با هدف ارتقاء سواد گردشگری، افزایش کیفیت سفر
                    و سهولت استفاده افراد جامعه، اعم از داخلی و بین‌المللی، از خدمات گردشگری ایجاد شده است.',
    'share'=>'اشتراک گذاری',
    'facebook'=>'فیسبوک',
    'twitter'=>'توییتر',
    'whatsApp'=>'واتس اپ',
    'telegram'=>'تلگرام',
    'copyLink'=>'کپی کردن لینک',
    'similarNews'=>'اخبار مشابه',
    'tags'=>'برچسب ها',
    'linkCopied'=>'لینک کپی شد',
    'RelatedNews'=>'اخبار مرتبط با',
    ''=>'',
    ''=>'',
    ''=>'',
    ''=>'',
    ''=>'',

]

?>